{
    "西安": [
        {
            "face": "",
            "name": "鎏金翼兽纹带五足铜炉台 ",
            "unearthedYear": 1958,
            "unearthPlace": "陕西省",
            "dynasty": "唐代",
            "intro": "1. 这件鎏金铜炉台的造型与陕西省扶风县法门寺真身宝塔地宫出土的“鎏金卧龟莲花纹五足熏炉及炉台”中的炉台相仿，功用也应相同，为香炉的底座。2.该件鎏金铜炉台从工艺制作、造型及纹饰等诸多方面都很精工，出土的地点为西安火车站广场，属唐代皇家所居的太极宫城东宫遗址，因此，该件鎏金铜炉台可能属于唐代皇家礼佛时的御用品",
            "history": "",
            "evaluationStatus": ""
        }, x
        {
            "face": "",
            "name": "海棠形摩羯纹银长杯",
            "unearthedYear": 1968,
            "unearthPlace": "陕西省",
            "dynasty": "唐代",
            "intro": "1.此杯由荷莲、鱼与火焰宝珠构成，荷莲表示夏季，在一片“汪洋”的水塘里长满了荷莲，其间有很多小鱼在游动，是农家常见田2.《楚辞•招魂》“朕动情以廉洁兮”。王勉注。“不受日廉，不污曰洁”。莲与廉同音，意“清廉”之意。荷莲又取莲与连同音，鱼与余同音，意为“连年有余”。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "折枝团花纹鎏金银渣斗",
            "unearthedYear": 1977,
            "unearthPlace": "西安市灞桥区新筑乡枣园村",
            "dynasty": "唐代",
            "intro": "1.渣斗由上、下两部分，上部是宽口沿，形状就像口部向上的喇叭，以细颈与下腹部相连，下部壶体鼓腹，平底，矮圈足。盘口四瓣形制相应对称，这件渣斗锤鍱成型，通体制作匀称，下部壶体一周的曲率一致，如同现在的冲压工艺制品，造型精致，纹饰瑰丽，是唐代茶具中罕见的精品。2.渣斗，又名爹斗、唾壶，就是收放食物残渣的一种阔缘小口鼓腹器皿。小型者又用于盛放茶渣，所以就归于茶具之中。渣斗的形状通常是盘口、细颈、鼓腹、平底或矮圈足。唐代的渣斗造型是随着时间的变化而变化的，由阔口变盘口，又由盘口变宽沿敞口，分别流行于唐代早、中、晚三期，这件银渣斗的造型与晚唐瓷渣斗相仿，说明是仿照当时瓷渣斗而制的。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "都管七国人物银盒",
            "unearthedYear": 1979,
            "unearthPlace": "西安市碑林区西安交通大学 ",
            "dynasty": "唐代",
            "intro": "1.这套银盒为三件套，外层是六瓣喇叭形银盒，中层为鹦鹉纹海棠形圈足银盒，内层为龟背纹银盒，内装水晶珠二颗褐色橄榄形玛瑙珠一颗。外层银盒为六瓣喇叭形，盖面高隆，子母口，底部平坦，有喇叭形高圈足。2.盒面中部錾六边形图案，主要纹饰是由27个姿态各不相同的人物组成富有情节的七组图案，每组图案都有各自地区的特征，每边围以卵形规范，中部的“昆仑王国”是一幅生活气息很浓的生活图，“王出则列象千图”，表现了东南亚一带国家王者出行的场面。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "金灶",
            "unearthedYear": 1966,
            "unearthPlace": "西安市未央区卢家口村出土",
            "dynasty": "东汉时期",
            "intro": "1.金灶的形状是汉代人们生活中常用的炉灶模型。通体金质。原来局部镶嵌有绿松石，现在已经脱落。金灶呈长方形，采用金片打制、焊接而成。由灶门、灶膛、灶台面、釜和烟囱组成。灶门，呈壶门形，下带承灰盘，炉膛中空，灶台上置一釜，釜内盛满金光灿烂的粟米，粒粒可见。2.作为明器的灶上还出现了有祈求富贵、子孙兴旺的吉祥文字，反映出人们存有厚待死者、希望死者在阴间生活得更好的意识，而随葬品灶具就是这种意识的产物，是当时生者对死者在阴间生活的周到考虑，以及当时人们对富足生活的期盼。",
            "history": "",
            "evaluationStatus": ""
        }
    ],
    "兰州": [
        {
            "face": "",
            "name": "铜镶玉带饰",
            "unearthedYear": 1955,
            "unearthPlace": "兰州上西园M3墓",
            "dynasty": "元代",
            "intro": "1.铜质底框内镶一大两小共三块玉片，两边小玉片为竖长方形，正面浅浮雕回旋云纹，左右对称；中间大玉片为横长方形，浅浮雕狩猎图，图中一猎人跨骑于奔马背，左手执辔，右臂前举，手托一鹰，一犬奔跃于马前，人与犬、马的细部运用细阴线刻出。2.这件带饰的图案既有宋代“玉图画”的遗风，又反映出元代狩猎流行的风尚。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "金累丝嵌玉观音银簪",
            "unearthedYear": 1987,
            "unearthPlace": "兰州市城关区白衣寺多子塔",
            "dynasty": "明崇祯五年（1632年）",
            "intro": "簪首正中嵌一白玉镂空鱼篮观音菩萨，高发髻，面相圆润，肩披飘帛，身着广袖长裙，右手提篮, 裙裾轻摆，飘帛扬风，微步行来，超凡脱俗，身外接连透雕的尖桃形身光和缠枝忍冬，仿佛出宫降凡，微步行来；其外以累金丝莲枝和莲花座围裹，并镶嵌珍珠、宝石点缀；银质簪铤上錾刻“崇祯五年八月初十日，肃王妃熊氏施，伴读姚进兼装”等字。现藏兰州市博物馆。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "东汉墨迹纸",
            "unearthedYear": 0,
            "unearthPlace": "兰州伏龙坪龙尾山东汉墓",
            "dynasty": "东汉",
            "intro": "1.字迹均为毛笔书写，书体为隶书，工整秀美。由于腐蚀严重，纸的原始形状无从考证，书写的内容已无法完整地释读，但从残留的字迹分析，应与当时人们的生活有关，这也说明纸在当时已经进入到了人们的生活当中，而且极有可能已经开始普及。2.东汉墨迹纸的发现，在同时期发现的纸中实属罕见，不仅是一件研究汉代造纸技术与纸的使用的重要佐证，也是我国考古界的一大至宝，同时也为书法艺术的研究提供了实物资料，国家一级文物。",
            "history": "",
            "evaluationStatus": ""
        }
    ],
    "西宁": [
        {
            "face": "",
            "name": "新石器时代舞蹈纹彩陶盆",
            "unearthedYear": 1973,
            "unearthPlace": "青海省大通县上孙家寨墓地",
            "dynasty": "新石器时代后期",
            "intro": "1.新石器时代舞蹈纹彩陶盆高14.1厘米，口径28厘米，底径10厘米，呈橙红色。上腹部弧形，下腹内收成小平底。口沿及外壁以简单的黑线条作为装饰，内壁饰三组舞蹈图。2.新石器时代舞蹈纹彩陶盆是新石器时代后期马家窑文化的代表，属国家一级文物，2013年8月列入《第三批禁止出境展览文物目录》。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "铜羽人连枝灯顶部构件",
            "unearthedYear": 0,
            "unearthPlace": "西宁市陶家寨汉晋墓",
            "dynasty": "东汉末至魏晋",
            "intro": "1.连枝灯始出自战国时期，西汉时期多为铜制，东汉时期则多见仿铜连枝灯形貌的陶制连枝灯。汉代的连枝灯状如树形，或与当时人们祈求升仙、扶桑神树等信仰相关。2.此件羽人连枝灯顶部构件，上身与下身分段制作，铆接而成。羽人作飞升状，头戴高山冠，两臂膀外侧各有四羽，下肢两侧亦有四羽。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "圆法勺",
            "unearthedYear": 0,
            "unearthPlace": "西宁市大通县朔北乡拉浪台村",
            "dynasty": "西夏（1038～1227年）",
            "intro": "1.莲瓣状，边沿有一列凸起的金刚杵纹饰。此圆法勺应是藏传佛教举行护魔（源于古印度，意为焚烧、火祭）仪式时，用以浇油助燃之器具。2.修息灾法（熄灭与消除自己或者他人的一些不净之事或者所造的业障的修法）时，即用圆法勺向炉中焚烧的甘木浇油，以助火势。此件器物表明西夏时期的宗教文化受到藏传佛教的深刻影响。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "彩陶瓶",
            "unearthedYear": 0,
            "unearthPlace": "西宁市大通县下孙家寨",
            "dynasty": "新石器时代",
            "intro": "泥质橙黄陶，平口，长颈，腹部双钮，腹下部分向内斜收、平底；口沿处绘有一圈黑色锯齿纹和细条纹，颈部及腹部绘有十二条旋纹环绕，腹部对称六组三道竖条纹，每三道竖条纹之间有对称四组十四条黑色细线纹。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "卧式羊形铜灯",
            "unearthedYear": 0,
            "unearthPlace": "西宁市大通县孙家寨汉墓出土",
            "dynasty": "汉代（公元前202～公元220年）",
            "intro": "西宁市大通县孙家寨汉墓出土的这件卧式羊形铜灯，羊背和躯体分铸，在羊脖颈通体有线条状和点状刻划纹装饰。整个器物造型生动，设计精巧，羊背部折返原立时，一件完整的动物形器具伏于几案之上，也可以看成是一个精美的陈设，集艺术与实用为一体。",
            "history": "",
            "evaluationStatus": ""
        }
    ],
    "敦煌": [
        {
            "face": "",
            "name": "汉历书简册",
            "unearthedYear": 0,
            "unearthPlace": "汉长城青水沟东墩出土",
            "dynasty": "西汉",
            "intro": " 尚存两道编绳，排列整齐，字迹清楚，以汉隶书写，为汉代地节元年（前69年）历谱。本应由30支简组成，一简一日，此册缺失3枚，即一、二、三日。上端第一阑直书日期，从右至左，自四日至三十日，第二至第十三阑横书正月至十二月干支，干支下直书八节、时辰和历注。为编册横读式汉代历谱，是我国迄今发现的最早最完整的太初历谱简册。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "敦煌汉简",
            "unearthedYear": 1907,
            "unearthPlace": "玉门关遗址出土",
            "dynasty": "西汉",
            "intro": "敦煌汉简的形制大致与居延汉简同，主要有简、牍、觚、楬、封检等。敦煌汉简中官、私文书居多。官文书有诏书律令、司法文书、品约、符、传、例行公文及各式簿籍，私文书有买卖契约、书信等。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "胡人牵驼砖",
            "unearthedYear": 1942,
            "unearthPlace": "敦煌佛爷庙一座唐墓",
            "dynasty": "唐朝",
            "intro": "1.牵驼胡人头戴三角毡帽，深目高鼻，胡须卷曲，身穿窄袖圆领束腰长袍。右手执缰绳，左手柱拐杖，左脚微微抬起作行走装。骆驼双峰凸起，四肢强健，背驮行囊，三腿着地，后左腿抬起，有无路可循、谨慎行走之状，传神地表达了在丝路古道上艰难行进的商队。在造型上，无论是牵驼胡人还是骆驼均表现的比例适度，画面四周留有一定的空间，静止的画面却给人以运动和行走之感。2.这块牵驼花砖大致为方形，骆驼及牵驼的胡人以浅浮雕的形式压制而成。在花砖的上方，现在还可见压制时挤出的粘土，说明了制作花砖是使用的是阴模刻版。即是在方形模具内填入粘土，大致整理平整后用雌模压制，经阴干后烧制而成的。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "岷州庙塔",
            "unearthedYear": 1943,
            "unearthPlace": "敦煌岷州坊的一座庙里（此庙今已不存",
            "dynasty": "清朝",
            "intro": "1.据《甘肃通志金石志》卷3记载，此塔“为清雍正时，党河水暴发得之，同时又得石狮二，托塔天王石像一，四尺高，石佛二，今俱完好，存岷州庙。”岷州庙在现敦煌城西南之沙州故城内。由于该塔残损严重，塔的一面和上、下部的大部分残佚，下部的塔基形状情况不明。塔基残高约33厘米，仅存高浮雕立像一身，残高17厘米，只能辨清像有头光，而形象已难辨识。2.是研究北凉佛教与北凉佛教艺术的重要资料，在敦煌早期洞窟研究中具有重要价值。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "北魏刺绣（佛像供养人）",
            "unearthedYear": 1965,
            "unearthPlace": "敦煌莫高窟",
            "dynasty": "公元487年",
            "intro": "此绣品为北魏广阳王元嘉供奉的刺绣佛像残片，虽残损严重，但仍可见一佛、一菩萨、五位供养人以及各式纹饰。绣品以绸为底满地施绣，佛坐于正中莲台之上，右侧菩萨侍立（大部分已残毁）。莲台下左右分列四女一男（现只存图左侧的供养人），身穿胡服，衣服上绣忍冬和卷草纹，身旁一侧还绣有名款。图案最下方为发愿文，残存有“广阳王慧安（元嘉）造”等字样 ",
            "history": "",
            "evaluationStatus": ""
        }
    ],
    "乌鲁木齐": [
        {
            "face": "",
            "name": "青铜武士俑",
            "unearthedYear": 1981,
            "unearthPlace": "新源县71团鱼塘遗址",
            "dynasty": "距今约2500年",
            "intro": "武士头戴高筒尖顶弯钩宽沿帽，上体裸露，腰系短裙，大眼高鼻。原形象是生活在今伊犁地区的古代塞种人。塞人是欧罗巴人种的游牧民族，被认为是今哈萨克族等突厥语系的民族祖先之一。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "螺钿双陆木棋盘",
            "unearthedYear": 1973,
            "unearthPlace": "阿斯塔那墓群",
            "dynasty": "唐朝",
            "intro": "双陆棋由陆板、棋子和骰子组成，中间似弯月的叫“梁”，左右各6个棋子，故名双陆。据说三国时由印度传入，隋唐至清风靡一时，乾隆禁止后，这种棋就知之者甚少了。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "“五星出东方利中国”锦护臂",
            "unearthedYear": 1995,
            "unearthPlace": "新疆和田地区民丰县尼雅遗址",
            "dynasty": "汉代",
            "intro": "1.五星出东方利中国，汉代蜀地织锦护臂，为国家一级文物，中国首批禁止出国（境）展览文物。被誉为20世纪中国考古学最伟大的发现之一。2.该织锦呈圆角长方形，长18.5厘米，宽12.5厘米，用“五星出东方利中国”织锦为面料，边上用白绢镶边，两个长边上各缝缀有3条长约21厘米、宽1.5厘米的白色绢带，其中3条残断。织有八个汉隶文字：“五星出东方利中国。通过“五星聚会”研究，科学家们推算出2040年9月9日将会出现罕见的五星聚会天文奇观。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "对虎纹金带饰",
            "unearthedYear": 1977,
            "unearthPlace": "乌鲁木齐阿拉沟30号墓地",
            "dynasty": "战国",
            "intro": "1.用金箔模压捶牒的手法制出两虎相对，长条形，精美制作。金带饰二虎张口怒目而视，虎视眈眈，距卧状，前肢平身，后肢翻转曲至背部、翼、尾上翘，双耳机警竖立，欲作争斗状。另外，鬃毛、尾纹以及其他纹饰也都很细微清晰，表现出了较高的工艺水平。虎模压有翼，应该是飞虎。2.动物纹带饰是北方草原常见的一种纹样风格，分布的相当广泛，当时生活在阿拉沟一带的民族把二虎相争的场面做成带饰，说明他们经常接触虎，对虎的习性特点观察很细致。带饰上有小孔，可能是缀于其他物品上的装饰品。",
            "history": "",
            "evaluationStatus": ""
        },
        {
            "face": "",
            "name": "双耳彩陶罐",
            "unearthedYear": 1988,
            "unearthPlace": "哈密天山北路墓地出土",
            "dynasty": "距今3800年-3600年",
            "intro": "1.彩陶罐为夹砂红陶，器形简单，做工精致。陶罐口沿内侧及器身外壁按照不同部位满饰黑色的菱格网纹、菱格三角纹、交叉宽带纹，线条细密规整，美观大方。2.欧亚东部地区彩陶文化向西传播的线路，被称为“史前彩陶之路”。哈密盆地跨天山南北，东接河西走廊，西连吐鲁番，是这条彩陶之路上的重要驿站，有“新疆门户”之称。这件彩陶罐的纹饰风格明显受来自甘肃地区彩陶文化的影响。",
            "history": "",
            "evaluationStatus": ""
        }
    ]
}
