[
    {
        "cityName": "咸阳",
        "label1": "咸阳是“中国第一帝都”。咸阳是“丝绸之路经济带”的起点。公元前139年，张骞出使西域，拉开了古丝绸之路的序幕。今天，国家“一带一路”战略和“互联网+”行动计划的实施，开启了内陆地区创新开放发展的全新模式。是各类企业建立向西开放阵地的首选。",
        "label2": "咸阳与古代君王有着千丝万缕的羁绊, 历代功臣名将长眠于此,马嵬坡贵妃魂断发生于此,中华大地的中心在此,然却抵不过时光的沧桑,时代更迭、岁月变迁。昔日的帝王早已作古，往日繁华已成过眼云烟，而那些绵延百里的帝王茔冢，那些精美的古代器物，也皆数化为了岁月的印记，被深埋与黄土之下，等待着后世人的发掘和探索。",
        "label3": "乾陵建于公元684年，是世界上独一无二的夫妻皇帝合葬陵，埋葬着唐高宗李治和女皇武则天。陵区气势雄伟壮观最引人注目的是朱雀门外的石人群像，整齐恭敬地排列于陵前。闻名于世的武则天无字碑矗立在朱雀门外的司马道东侧，乾陵也是中国古代帝王陵墓中少数没有被盗掘的陵墓。"
    },
    
    {
        "cityName": "银川",
        "label1": "川地处中国西北地区、宁夏平原中部，东踞鄂尔多斯西缘、西依贺兰山，黄河从市境穿过，是古丝绸之路商贸重镇，宁夏的军事、政治、经济、文化、科研、交通和金融中心，宁蒙陕甘毗邻地区中心城市，沿黄城市群核心城市，中蒙俄、新亚欧大陆桥经济走廊核心城市，是国家向西开放的窗口。 ",
        "label2": "要说丝绸之路银川段，得先从唐朝后期说起。当时，吐蕃东进，占领了包括渭河流域和宁夏南部的整个“河陇”地区，从长安向西通往河西走廊的天水至凉州路、原州至凉州路均无法使用。唐大中五年（851年）后，灵州道成为中西陆路交通的主线，并一直使用到北宋初期的咸平三年（1000年）。",
        "label3": "贺兰山岩画是中国游牧民族的艺术画廊，贺兰山在古代是匈奴、鲜卑、突厥、回鹘、吐蕃、党项等北方少数民族驻牧游猎、生息繁衍的地方。在南北长200多公里的贺兰山腹地，就有20多处遗存岩画，其中最具有代表性的是贺兰口岩画。"
    },
    
    {
        "cityName": "武威",
        "label1": "武威，地处甘肃省中部、河西走廊东端。东接兰州，南靠西宁，北邻银川和内蒙，西通新疆，是中国旅游标志——铜奔马的出土地。",
        "label2": "武威历史悠久，文化灿烂。自汉武帝开辟“河西四郡”，历代王朝都曾在这里设郡置府，东晋十六国时期的前凉、后凉、南凉、北凉和隋末的大凉均在此建都。中国旅游标志“铜奔马”、中国石窟鼻祖天梯山石窟、凉州会盟纪念馆、陇右学宫之冠文庙、稀世珍宝“西夏碑”、中国四大佛经翻译家之一鸠摩罗什舌舍利塔“罗什寺塔”为全国唯一性文化资源，汉唐文化、五凉文化、西夏文化、佛教文化、民族民俗文化等历史和地域文化特色鲜明。",
        "label3": "马踏飞燕，中国的旅游标志。1969年10月，出土于武威雷台汉墓。甫一出土，便引发了“四海盛赞铜奔马，人人争说金缕衣”的热潮。连同它一起出土的，还有一支气势雄伟的铜车马仪仗队伍，大汉的“武功军威”，便穿过千年时光，扑面而来。"
    },
    
    {
        "cityName": "张掖",
        "label1": "张掖，古称甘州，是甘肃省辖地级市，甘肃省人民政府批复确定的河西地区旅游中心城市及重要的商贸流通枢纽，甘肃省农副产品加工和能源基地之一。",
        "label2": "张掖市区有条明清街。明清街附近十字路口，立有一座白色的塑像。塑像座基上，刻有“马可·波罗”纪念碑字样。当地对马可·波罗历史上来中国的史料研究发现，元朝时期，马可·波罗及叔父来到中国，曾在张掖待了一年。在张掖期间，马可·波罗对当地风土人情作了大量的了解，归国后写出影响世界的《马可·波罗游记》。此书对张掖作了介绍，其中包括张掖的“大佛寺”，马可·波罗之所以对张掖“大佛寺”感兴趣，是因为该寺中有国内最大室内泥塑卧佛。",
        "label3": "马蹄寺就是张掖市的一张文化历史名片。马蹄寺始建于北凉，由金塔寺、千佛洞、北寺（普光寺）、南寺（胜果寺）、上、中、下观音洞七处组成，是一座规模宏大的石窟群体。"
    },
    
    {
        "cityName": "酒泉",
        "label1": "酒泉为汉代河西四郡之一，丝绸之路的重镇，因“城下有泉”、“其水若酒”而得名。酒泉是敦煌艺术的故乡，创造了辉煌的历史文化。同时，由于大自然的运动和人类的活动，创造了奇异瑰丽的自然美景和雄伟壮丽的人文景观。",
        "label2": "汉武帝时，霍去病大败匈奴后，驻兵在现在肃州城东的泉湖一带。捷报飞传长安，汉武帝大喜，传旨赐霍去病白银10万两，御酒一坛，犒赏有功将士。霍去病平日爱兵如子，皇上赐了御酒，他不愿独自享受。可是一坛御酒，20万大军，如何饮得过来。有人建议，每100人选一个代表，分酒一杯。但仔细一算，还是不够。霍去病便把酒倒入一眼泉中，20万将士开怀畅饮。从此，这眼水泉就被人们称为“酒泉”。",
        "label3": "莫高窟，俗称千佛洞，坐落在河西走廊西端的敦煌。它始建于前秦宣昭帝苻坚时期，后历经北朝、隋朝、唐朝、五代十国、西夏、元朝等历代的兴建，形成巨大的规模，有洞窟735个，壁画4.5万平方米、泥质彩塑2415尊，是世界上现存规模最大、内容最丰富的佛教艺术地。 "
    },
    
    {
        "cityName": "嘉峪关",
        "label1": "嘉峪关，号称“天下第一雄关”，位于甘肃省嘉峪关市西5千米处最狭窄的山谷中部，城关两侧的城墙横穿沙漠戈壁，北连黑山悬壁长城，南接天下第一墩，是明长城最西端的关口，历史上曾被称为河西咽喉，因地势险要，建筑雄伟，有连陲锁钥之称。嘉峪关是古代“丝绸之路”的交通要塞。",
        "label2": "定城砖，指放置在嘉峪关西瓮城门楼后檐台上的一块砖。相传明正德年间，有一位名叫易开占的修关工匠，精通九九算法，所有建筑，只要经他计算，用工用料十分准确和节省。监督修关的监事管不信，要他计算嘉峪关用砖数量，易开占经过详细计算后说：“需要九万九千九百九十九块砖。”",
        "label3": "监事管依言发砖，并说：“如果多出一块或少一块，都要砍掉你的头，罚众工匠劳役三年。”竣工后，只剩下一块砖，放置在西瓮城门楼后檐台上。监事管发觉后大喜，正想借此克扣易开占和众工匠的工钱，哪知易开占不慌不忙的说：“那块砖是神仙所放，是定城砖，如果搬动，城楼便会塌掉。”监事管一听，不敢再追究。这块砖就一直放在原地，此砖仍保留在嘉峪关城楼之上。"
    },
    
    {
        "cityName": "安西",
        "label1": "安西，指唐朝前期在西北地区设置，由安西都护府统辖的四个军镇。唐安西四镇在历史上存在了一个半世纪，它们对于唐朝政府抚慰西突厥，保护中西陆上交通要道，巩固唐的西北边防，都起过十分重要的作用。。",
        "label2": "安西四镇，安西四镇是唐代安西都护府下属的四个军镇，最初设在龟兹，焉耆，于阗和疏勒分别保护丝绸之路的南北道。",
        "label3": "七个星佛寺遗址就是当时笃信佛教的古焉耆国的国都和国寺。在现在留存的遗址区域里，可以清晰地看到佛堂、僧房伫立在缓丘之上。正大门的入口处即是整个遗址区的南部，而相关的历史遗迹展览馆也被设立在了这一区域。七个星佛寺遗址被当年称作“泉沟”而现在仅是芦苇丛的河流遗迹一分为二，这一点和新疆库车在旧时被玄奘称之为照怙厘大寺的“苏巴什佛寺遗址” 七个星佛寺遗址是佛教文化东传的一个重要的枢纽，也是古代焉耆的佛教文化中心。"
    },
    
    {
        "cityName": "哈密",
        "label1": "吐鲁番，古称姑师，位于新疆天山东部山间盆地，是连接内地、南北疆及中亚地区的交通枢纽。吐鲁番是古丝绸之路上的重镇，自两汉以来，一直是我国西域地区政治、经济、文化中心，中国文化、印度文化、希腊文化、伊斯兰文化在这里交融。",
        "label2": "在公元618年唐朝刚刚建立的时候，不仅丝绸之路被阻断，连其政权自身都受到来自北方草原部落的威胁，形势与西汉初年相似。隋朝时，突厥族在漠北草原上兴起，建立了东突厥和西突厥两个强大的汗国。唐太宗即位后，决心征服突厥，捍卫唐朝的安全和稳定，重新打开通向西方世界的道路。",
        "label3": "吐鲁番有一个地方是丝绸之路的文化遗产，这就是千佛洞。千佛洞是一个佛教洞穴的综合体，可追溯到5至14世纪，位于吐鲁番外火焰山的一个河谷中。现在是一个具有重要历史意义的国际著名旅游景点。"
    },
    
    {
        "cityName": "吐鲁番",
        "label1": "吐鲁番，古称姑师，位于新疆天山东部山间盆地，是连接内地、南北疆及中亚地区的交通枢纽。吐鲁番是古丝绸之路上的重镇，自两汉以来，一直是我国西域地区政治、经济、文化中心，中国文化、印度文化、希腊文化、伊斯兰文化在这里交融。",
        "label2": "在公元618年唐朝刚刚建立的时候，不仅丝绸之路被阻断，连其政权自身都受到来自北方草原部落的威胁，形势与西汉初年相似。隋朝时，突厥族在漠北草原上兴起，建立了东突厥和西突厥两个强大的汗国。唐太宗即位后，决心征服突厥，捍卫唐朝的安全和稳定，重新打开通向西方世界的道路。",
        "label3": "吐鲁番有一个地方是丝绸之路的文化遗产，这就是千佛洞。千佛洞是一个佛教洞穴的综合体，可追溯到5至14世纪，位于吐鲁番外火焰山的一个河谷中，现在是一个具有重要历史意义的国际著名旅游景点。"
    },
    
    {
        "cityName": "若羌",
        "label1": "若羌，是西域古城遗迹。最早见于《史记》，曾经为丝绸之路必经之地，现只存遗迹，地处新疆巴音郭楞蒙古自治州若羌县北境，罗布泊的西北角、孔雀河道南岸的7公里处。楼兰国是西域古国名，是中国西部的一个古代小国，国都楼兰城（遗址在今中国新疆罗布泊西北岸）。",
        "label2": "楼兰因丝绸之路兴旺发达，无数东西方的客商在此打尖住店、交接货物。在消费和税收的带动下，楼兰迅速壮大。富庶的城池和关键的交通要冲的位置，使楼兰成为南北两大强权帝国争夺的焦点。",
        "label3": "楼兰古城现占地面积12万平方米，接近正方形，边长约330米，整个遗址散布在罗布泊西岸的雅丹地貌群中。楼兰古城遗址西北距库尔勒市350公里，西南距若羌县城330公里。"
    },
    
    {
        "cityName": "和田",
        "label1": "古代和田，是丝绸之路南路的交通枢纽，是重要的丝绸集散地，是西域三大丝都之一。公元前二、三世纪和田的丝绸贸易就已兴旺，两汉至魏晋南北朝时期，丝绸贸易更加繁荣，唐代进入鼎盛时期。",
        "label2": "据我国著名考古学家考证，首位嫁给于阗王的中国公主是东汉末年刘氏王室之女。于阗王娶了中国公主的第二年，曾派了庞大的使团去东汉朝贡。",
        "label3": "艾德莱斯意为“扎染”，是指采用古老的扎经染色法工艺，先染后织，制作工序细致繁琐，已经被列为“国家级非物质文化遗产”。"
    },
    
    {
        "cityName": "皮山",
        "label1": "皮山国，古丝绸之路南道一小国，据«汉书»记载：皮山国，王治皮山城，有500户人家，3500人口，胜兵500人，左右将、左右都尉、骑君、译长各一个，虽人口较少，但有比较完整的行政体系。",
        "label2": "历史上西域有三十六国，而其中的皮山国最为特殊的地方，就是这是一个由汉人建立起来的国度，也是西域中第一个汉人的国度。虽然在政治上一直都没有记载有关于皮山国的起源，但是后续一直都有议论。皮氏后人总共分为三波。在逃亡的过程中分别逃亡了各个地方。最后逃到了皮山县，然后以姓氏命名成为皮山国。",
        "label3": "亚尕其乌依吕克古城,位于新疆和田皮山县城北140多公里处的沙丘中。为汉代遗址，该遗址由五个部分组成，总面积约80平方公里，出土文物特别多。"
    },
    
    {
        "cityName": "喀什",
        "label1": "喀什古城具有2000多年的历史，是全世界最大的生土建筑群，街巷纵横交错，建筑高低错落，布局灵活多变，曲径通幽，是我国唯一的特色迷宫式城市街区。",
        "label2": "汉武帝时期，张骞出使西域，其副使甘英就曾跨越这片地区，将文明的信号首次以政府间外交的形式传递到了波斯湾一代，唐朝的时候，玄奘法师历经磨难，从这里走上了印度次大陆。而今天，喀什——这个从历史中走来的十字路口，依然发挥着它的重要作用。",
        "label3": "艾提尕尔清真寺是新疆最大的清真寺，也是中亚最有影响力的三大清真寺之一。“艾提尕尔”意思是“节日的礼拜场所”，全寺总面积16800平方米。这里原是征服中亚的阿拉伯大将屈底波·伊本·穆斯林留下的伊斯兰教传教士的墓地，经过多次的再建和扩建，这里已经成为全新疆穆斯林聚礼处，古尔邦节时，全疆各地都有穆斯林前来礼拜，通宵达旦地狂欢。"
    },
    
    {
        "cityName": "塔什库尔干",
        "label1": "塔什库尔干塔吉克自治县，隶属新疆维吾尔自治区喀什地区，位于新疆维吾尔自治区西南部，西北、西南、南分别与塔吉克斯坦、阿富汗、巴基斯坦三国相连，东南和东部与叶城县、莎车县相连，北与阿克陶县相连。塔什库尔干，在维吾尔语里意为“石头城”，因城北有古代石砌城堡而得名。",
        "label2": "石头城，位于南疆塔什库尔干县城以北的塔什库尔干。石头城遗址是我国著名的三大石城（辽宁石城、南京石城、塔什库尔干石头城）之一。",
        "label3": "新疆石头城是古代丝绸之路中道和南道的交汇点，喀什、莎车、英吉沙及叶城通往帕米尔高原的数条通道都在此地汇合。这里是商旅进入南亚、西亚贸易的隘口，也是古代丝绸之路发展兴衰的历史见证。"
    },
    
    {
        "cityName": "伊犁",
        "label1": "伊犁哈萨克自治州，是新疆维吾尔自治区自治州，地处新疆维吾尔自治区西部天山北部的伊犁河谷内 ，属温带大陆性气候、高山气候。伊犁州辖11个县级行政区（州直）。",
        "label2": "伊犁得名于伊犁河（光明显达，形容河水在太阳照耀下碧波粼粼），最早见《汉书》，史称伊列、伊丽、伊里等名。清乾隆年间定名伊犁。《西域同文志》中，伊犁为维语，取义于“犁庭扫闾”（意即将庭院犁平整用来种地，把里巷扫荡成废墟），寓意平定准噶尔功盖千秋，西陲从此永保安宁。",
        "label3": "西汉初年，匈奴崛起，迫使大月氏西迁伊犁河谷，塞王南迁。后元四年（前160年）前后，乌孙西迁伊犁河谷等地，建乌孙国。元封元年（前110年）前后汉朝与乌孙结盟。前60年，汉朝在新疆设立西域都护府，管理乌孙等国，伊犁等地正式纳入中国版图。6世纪中叶，阿尔泰、塔城、伊犁河谷为突厥地。"
    }
    
]
